export default[
        {
            title:'常用',
            id: "常用",
            list:['A内容','A内容','A内容','A内容','A内容','A内容','A内容']
        },
        {
            title:'A',
            id: "A",
            list:['A内容','A内容','A内容','A内容','A内容','A内容','A内容']
        },
        {
            title:'B',
            id: "B",
            list:['B内容','B内容','B内容','B内容','B内容','B内容','B内容','B内容']
        },
        {
            title:'C',
            id: "C",
            list:['C内容','C内容','C内容','C内容','C内容','C内容','C内容','C内容']
        },
        {
            title:'D',
            id: "D",
            list:['D内容','D内容','D内容','D内容','D内容','D内容','D内容','D内容']
        },
        {
            title:'E',
            id: "E",
            list:['E内容','E内容','E内容','E内容','E内容','E内容','E内容','E内容']
        },
        {
            title:'F',
            id: "F",
            list:['F内容','F内容','F内容','F内容','F内容','F内容','F内容','F内容','F内容']
        }  
    ];